Repository: JimmyRespawn/IPTVFluent.i18n
Catalog: */Resources.resw
Source language: en_us
Languages: ar, cs, da, de, el, es, fr, it, ja_jp, nl, no, pl, pt, ro, ru, sv, tr, uk, zh_hant

# About.Text
source: About
ar: حول
cs: O nás
da: Omkring
de: Biografie
el: Πληροφορίες
es: Acerca de
fr: À propos
it: Informaz
ja_jp: 概要
nl: Over
no: Om
pl: O aplikacji
pt: Sobre
ro: Despre
ru: О нас
sv: Om
tr: Hakkında
uk: Інформація про
zh_hant: 關於

# AdverTip1.Text
source: Advertisement: access to free music
ar: الإعلان: الوصول إلى الموسيقى المجانية
cs: Reklama: přístup k hudbě zdarma
da: Reklame: adgang til gratis musik
de: Werbung: Zugriff auf kostenlose Musik
el: Διαφήμιση: πρόσβαση στην ελεύθερη μουσική
es: Anuncio: acceso a música gratuita
fr: Annonce : accès à la musique gratuite
it: Pubblicità: accesso alla musica gratuita
ja_jp: 広告：無料音楽へのアクセス
nl: Advertentie: toegang tot gratis muziek
no: Annonse: tilgang til fri musikk
pl: Reklama: dostęp do darmowej muzyki
pt: Anúncios: acesso gratuito a música
ro: Anunţ: acces la muzică gratuită
ru: Реклама: доступ к бесплатной музыке
sv: Annons: tillgång till fri musik
tr: Reklam: ücretsiz müziğe erişin
uk: Реклама: доступ до вільної музики
zh_hant: 廣告: 免費聽音樂

# AdverTip2.Text
source: Download Musicloud on your device.
ar: تحميل Musicloud على جهازك.
cs: Stáhněte si Musicloud do vašeho zařízení.
da: Download Musicloud på din enhed.
de: Laden Sie Musicloud auf Ihr Gerät herunter.
el: Λήψη του Musicloud στη συσκευή σας.
es: Descarga Musicloud en tu dispositivo.
fr: Téléchargez Musicloud sur votre appareil.
it: Scarica Musicloud sul tuo dispositivo.
ja_jp: お使いのデバイスに Musicloud をダウンロードします。
nl: Download Musicloud op je apparaat.
no: Last ned Musicloud på enheten din.
pl: Pobierz muzykę na swoim urządzeniu.
pt: Baixe o Musicloud no seu dispositivo.
ro: Descarcă Musicloud pe dispozitivul tău.
ru: Скачайте Musicloud на ваше устройство.
sv: Ladda ner Musicloud på din enhet.
tr: Musicloud’u cihazınıza indirin.
uk: Завантажуйте Музику на своєму пристрої.
zh_hant: 搜索雲音樂

# AllCBI.Content
source: All
ar: كل الأقسام
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todos
fr: Tout
it: Tutto
ja_jp: 全部に
nl: Alles
pl: Wszystkie
pt: Todos
ro: Toate
ru: Все
sv: Alla
tr: Hepsi
uk: Усі
zh_hant: 全部

# Auto.Content
source: Auto
ar: تلقائي
cs: Automaticky
el: Αυτόματο
es: Automático
it: Autom
ja_jp: 自動
nl: Automatisch
ru: Авто
tr: Otomatik
uk: Автоматично
zh_hant: 自動

# AutoSleepMode.Text
source: Auto sleep
ar: النوم التلقائي
cs: Automatické uspání
da: Automatisk dvale
el: Αυτόματη λειτουργεία ύπνου
es: Suspensión automática
fr: Veille auto
it: Auto-spegni
ja_jp: 自動スリープ
nl: Automatisch slapen
no: Automatisk søvn
pl: Automatyczne usypianie
pt: Auto-suspensão
ro: Auto somn
ru: Авто засыпание
sv: Auto-sömn
tr: Otomatik-uyku
uk: Авто сон
zh_hant: 自動睡眠

# AutoSleepModeTip.Text
source: After the specific time, the app is automatically closed.
ar: بعد الوقت المحدد، يتم إغلاق التطبيق تلقائيا.
cs: Po určitém čase je aplikace automaticky uzavřena.
da: Efter det specifikke tidspunkt lukkes app'en automatisk.
de: Nach der bestimmten Zeit wird die App automatisch geschlossen.
el: Μετά το συγκεκριμένο χρονικό διάστημα, η εφαρμογή κλείνει αυτόματα.
es: Después de la hora especificada, la aplicación se cierra automáticamente.
fr: Après une heure spécifique, l'application sera automatiquement fermée.
it: Dopo il tempo specifico, l'applicazione è chiusa automaticamente.
ja_jp: 特定の時間の後、アプリは自動的に閉じられます。
nl: Na de specifieke tijd wordt de app automatisch gesloten.
no: Når dette er angitt, lukkes programmet automatisk.
pl: Po określonym czasie aplikacja jest automatycznie zamknięta.
pt: Depois do tempo específico, o app é fechado automaticamente.
ro: După o anumită perioadă, aplicația este închisă automat.
ru: После определенного времени приложение автоматически закрывается.
sv: Efter den specifika tiden stängs appen automatiskt.
tr: Belirli bir zamandan sonra, uygulama otomatik olarak kapatılacak.
uk: Через певний час додаток автоматично закриється.
zh_hant: 指定時間後自動關閉應用

# BuyingDialog.CloseButtonText
source: Later
ar: في وقت لاحق
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más tarde
fr: Plus tard
it: Più tardi
ja_jp: 後で
no: Senere
pl: Później
pt: Mais tarde
ro: Mai târziu
ru: Позже
sv: Senare
tr: Daha sonra
uk: Пізніше
zh_hant: 暫不

# BuyingDialog.PrimaryButtonText
source: $12 lifetime
ar: 12 دولار من العمر
cs: životnost Kč339,00
da: kr96,00 levetid
de: 12€ Lebensdauer
el: €12 διάρκεια ζωής
es: €12 de por vida
fr: 12 € à vie
it: 12 € a vita
ja_jp: Ұ1,400の有効期間
nl: €12 leven
no: kr124,00 levetid
pl: zł54,99 lat życia
pt: €12 vida
ro: 59,99 RON pe viață
ru: $12 время жизни
sv: øre119,00 livstid
tr: Ömür boyu ₺33,75
uk: ₴310,00 на термін життя
zh_hant: ‌NT$399 終身版

# BuyingDialog.SecondaryButtonText
source: $0.99/month
ar: $0.99/شهر
cs: Kč29,00 za měsíc
da: kr8,00/måned
de: €0,99/Monat
el: €0,99/μήνα
es: €0,99/mes
fr: 0,99 €/mois
it: 0,99 €/mese
ja_jp: Ұ120/月
nl: €0,99/maand
no: kr10,00/måned
pl: zł4,49 / miesiąc
pt: €0,99/mês
ro: 4,99 RON/lună
ru: $0.99/месяц
sv: øre10,00/månad
tr: ₺2,75/Aylık
uk: ₴25,00/місяць
zh_hant: NT$33/月

# BuyingDiscount.Text
source: Limited lifetime Plus sale for $5.99
ar: بيع محدود مدى الحياة زائد بقيمة 5.99 دولار
cs: Omezená doba životnosti Plus prodej za 5,99 $
da: Begrænset levetid Plus salg til kr48,00
de: Limitierter Lebensdauer Plus Verkauf für €5,99
el: Περιορισμένη διάρκεια ζωής Plus πώληση για € 5,99
es: Ventas limitada Plus de por vida por $5,99
fr: Promo limitée, Plus à vie pour 5,99 €
it: Vendita limitata Plus a vita 5,99 €
ja_jp: 期間限定のPlusセール($5.99)
nl: Beperkte levensduur plus verkoop voor €5,99
no: Begrenset levetid pluss salg for 5,99 Usd
pl: Ograniczona dożywotnia sprzedaż Plus za 5,99 Usd
pt: Oferta vitalícia limitada Plus por €5.99
ro: Vanzare limitata pe viata Plus pentru 5,99 dolari
ru: Ограниченное время работы плюс за $5,99
sv: Begränsad livslängd Plus försäljning för €5,99
tr: Sınırlı süreli ömür boyu Plus $5,99$’a satışta
uk: Обмежена покупка життєвого часу Plus за $5.99
zh_hant: 終身版限時特價NT$199

# BuyingTip1.Text
source: Remove advertisements
ar: إزالة الإعلانات
cs: Odebrat reklamu
da: Fjern reklamer
de: Werbung entfernen
el: Αφαίρεση διαφημίσεων
es: Eliminar anuncios
fr: Supprimer les publicités
it: Rimuovi pubblicità
ja_jp: 広告を削除する
nl: Advertenties verwijderen
no: Fjern Annonser
pl: Usuń reklamy
pt: Remover anúncios
ro: Eliminați reclamele
ru: Убрать рекламные объявления
sv: Ta bort reklam
tr: Reklamları kaldır
uk: Прибрати рекламу
zh_hant: 關閉廣告

# BuyingTip2.Text
source: IPTV auto sleep mode
ar: وضع السكون التلقائي لـ IPTV
cs: Režim automatického spánku IPTV
da: IPTV auto dvaletilstand
de: IPTV Auto-Schlafmodus
el: Αυτόματη λειτουργία αναστολής IPTV
es: Modo de auto suspensión IPTV
fr: Mode veille automatique IPTV
it: Modalità spegnimento automatico IPTV
ja_jp: IPTV自動スリープモード
nl: IPTV automatische slaapmodus
no: IPTV auto søvn modus
pl: Tryb automatycznego uśpienia IPTV
pt: Modo de auto-suspensão IPTV
ro: Mod de suspendare automată IPTV
ru: Автоспящий режим IPTV
sv: IPTV automatisk viloläge
tr: IPTV otomatik uyku modu
uk: Режим IPTV автоматичного сну
zh_hant: 自動睡眠模式

# BuyingTip3.Text
source: Favorite channels
ar: القنوات المفضلة
cs: Oblíbené kanály
da: Mine favoritkanaler
de: Lieblingskanäle
el: Αγαπημένα κανάλια
es: Canales favoritos
fr: Chaînes favorites
it: Canali preferiti
ja_jp: お気に入りのチャンネル
nl: Favoriete Kanalen
no: Favoritt kanaler
pl: Ulubione kanały
pt: Canais favoritos
ro: Canale favorite
ru: Избранные каналы
sv: Favoritkanaler
tr: Favori Kanallar
uk: Улюблені канали
zh_hant: 喜愛頻道

# BuyingTip4.Text
source: Get more upcoming features
ar: المزيد من المميزات
cs: Získat další nadcházející funkce
da: Få flere kommende funktioner
de: Weitere kommende Funktionen
el: Αποκτήστε περισσότερα επερχόμενα χαρακτηριστικά
es: Obtén más características en un futuro
fr: Plus de fonctionnalités à venir
it: Ottieni altre funzionalità a venire
ja_jp: 今後更なる機能が追加
nl: Meer aankomende functies
no: Få flere kommende funksjoner
pl: Uzyskaj więcej nadchodzących funkcji
pt: Obtenha mais próximas funcionalidades
ro: Obțineți mai multe caracteristici viitoare
ru: Множество предстоящих возможностей
sv: Fler kommande funktioner
tr: Daha fazla gelecek özellikler
uk: Більше нових можливостей
zh_hant: 獲得更多未來高級功能

# Cancel.Text
source: CANCEL
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
el: Annuler
es: Cancelar
fr: Annuler
it: Annulla
ja_jp: キャンセル
nl: Annuleren
no: AVBRYT
pl: Anuluj
pt: Cancelar
ro: Anulați
ru: Отмена
sv: Avbryt
tr: İPTAL
uk: Скасувати
zh_hant: 取消

# ChangeLanguage.Text
source: Change language
ar: تغيير اللغة
cs: Změnit jazyk
da: Skift sprog
de: Sprache ändern
el: Αλλαγή γλώσσας
es: Cambiar idioma
fr: Changer la langue
it: Cambia lingua
ja_jp: 言語の変更
nl: Taal wijzigen
no: Endre språk
pl: Zmień język
pt: Mudar o idioma
ro: Schimba limba
ru: Сменить язык
sv: Ändra språk
tr: Dili Değiştir
uk: Змінити мову
zh_hant: 切換語言

# ChangeLanguageTip.Text
source: Change app language other than system language.
ar: تغيير لغة التطبيق غير لغة النظام.
cs: Změnit jazyk aplikace jiný než systémový jazyk.
da: Skift andet app-sprog end systemsprog.
de: Ändern der App-Sprache außerhalb der Systemsprache.
el: Αλλαγή γλώσσας εφαρμογής εκτός γλώσσας συστήματος.
es: Cambiar idioma de la aplicación aparte del idioma del sistema.
fr: Changer la langue de l'application autre que la langue du système.
it: Cambia lingua app diversa dalla lingua di sistema.
ja_jp: システム言語以外のアプリの言語を変更します。
nl: Verander de andere taal van de app dan de systeemtaal.
no: Bytt annet appspråk enn systemspråk.
pl: Zmień język aplikacji inny niż język systemowy.
pt: Alterar idioma do aplicativo para além do idioma do sistema.
ro: Schimba alta limba aplicatiei decat limba sistemului.
ru: Изменить язык приложения, отличный от языка.
sv: Ändra annat appspråk än systemspråk.
tr: Uygulama dilini sistem dilinden farklı bir dile değiştirin.
uk: Змінити мову програм, окрім мови системи.
zh_hant: 手動切換應用語言

# ChannelInfo.Text
source: Channel Information
ar: معلومات القناة
cs: Informace o kanálu
da: Kanal Information
de: Channel selection
el: Πληροφορίες Καναλιού
es: Información del canal
fr: Informations sur la chaîne
it: Informazioni canale
ja_jp: チャネル情報
nl: Kanaal Informatie
no: Kanal Informasjon
pl: Informacje o kanale
pt: Informações do canal
ro: Informaţii canal
ru: Информация о Канале
sv: Kanal Information
tr: Kanal Bilgileri
uk: Інформація про канал
zh_hant: 信息

# Channels.Text
source: Channels
ar: القنوات
cs: Kanály
da: Kanaler
de: Kanäle
el: Κανάλια
es: Canales
fr: Chaînes
it: Canali
ja_jp: 経路
nl: Kanalen
pl: Kanały
pt: Canais
ro: Canale
ru: Каналы
sv: Kanaler
tr: Kanallar
uk: Канали
zh_hant: 頻道

# ChannelsContent.Content
source: Channels
ar: القنوات
cs: Kanály
da: Kanaler
de: Kanäle
el: Κανάλια
es: Canales
fr: Chaînes
it: Canali
ja_jp: 経路
nl: Kanalen
pl: Kanały
pt: Canais
ro: Canale
ru: Каналы
sv: Kanaler
tr: Kanallar
uk: Канали
zh_hant: 頻道

# ChannelsTip.Text
source: Please enter the IPTV list URL on the left
ar: الرجاء إدخال رابط قائمة IPTV على اليسار
cs: Zadejte adresu URL seznamu IPTV vlevo
da: Indtast venligst IPTV-liste url til venstre
de: Bitte IPTV-Listen-URL auf der linken Seite eingeben
el: Παρακαλώ εισάγετε IPTV λίστα url στα αριστερά
es: Introduzca la URL de la lista IPTV a la izquierda
fr: Veuillez entrer l'URL de la liste IPTV à gauche
it: Inserisci l'url della lista IPTV a sinistra
ja_jp: 左側にIPTVリストのURLを入力してください
nl: Voer de URL van de IPTV lijst in aan de linkerkant
no: Vennligst skriv inn IPTV-listens URL til venstre
pl: Wprowadź adres URL listy IPTV po lewej stronie
pt: Digite o URL da lista de IPTV à esquerda
ro: Vă rugăm să introduceți URL-ul listei IPTV în stânga
ru: Пожалуйста, введите адрес списка IPTV слева
sv: Vänligen ange IPTV-listans URL till vänster
tr: IPTV URL listesini sola girin
uk: Введіть, будь ласка, IPTV адресу списку ліворуч
zh_hant: 請在左側輸入框輸入 M3U 連接

# Checking.Text
source: Checking...
ar: جارٍ التحقق...
cs: Probíhá kontrola...
da: Kontrollerer...
de: Überprüfung...
el: Γίνεται έλεγχος...
es: Verificando...
fr: Vérification...
it: In controllo…
ja_jp: 確認中…
nl: Controleren...
no: Sjekker...
pl: Sprawdzanie...
pt: Verificando...
ro: Se verifică...
ru: Проверка...
sv: Kontrollerar...
tr: Denetleniyor...
uk: Перевірка...
zh_hant: 檢查中...

# CheckUpdate.Text
source: Check for updates
ar: التحقق من وجود التحديث
cs: Zkontrolovat aktualizace
da: Tjek for opdateringer
de: Auf Update prüfen
el: Ελεγχος για ενημερώσεις
es: Buscar actualización
fr: Vérifier les mises à jour
it: Controlla aggiornamenti
ja_jp: 更新の確認
nl: Controleren op updates
no: Se etter oppdateringer
pl: Sprawdź aktualizacje
pt: Verificar atualização
ro: Verificaţi pentru actualizări
ru: Проверить обновления
sv: Sök efter uppdatering
tr: Güncellemeleri denetle
uk: Перевірити оновлення
zh_hant: 檢查更新

# ConfirmTip.Text
source: Local channel list will be delete permanently.
ar: سيتم حذف قائمة القنوات المحلية بشكل دائم.
cs: Místní seznam kanálů bude trvale smazán.
da: Lokal kanalliste vil blive slettet permanent.
de: Lokale Kanalliste wird dauerhaft gelöscht.
el: Η λίστα τοπικών καναλιών θα διαγραφεί οριστικά.
es: La lista local de canales se eliminará permanentemente.
fr: La liste des chaînes locales sera supprimée définitivement.
it: La lista dei canali locali sarà eliminata permanentemente.
ja_jp: ローカルチャンネルリストは完全に削除されます。
nl: Lokale zenderlijst zal permanent worden verwijderd.
no: Lokal kanalliste vil bli slettet permanent.
pl: Lokalna lista kanałów zostanie trwale usunięta.
pt: A lista de canais locais será excluída permanentemente.
ro: Lista de canale locale va fi ștearsă definitiv.
ru: Локальный список каналов будет удален навсегда.
sv: Lista över lokala kanaler kommer att tas bort permanent.
tr: Yerel kanal listesi kalıcı olarak olarak silinecek.
uk: Локальний список каналів буде видалено назавжди.
zh_hant: 本地列表會永久刪除

# ConfirmTitle.Text
source: Are you sure?
ar: هل أنت متأكد؟
cs: Jste si jistý?
da: Er du sikker?
de: Bist du sicher?
el: Είστε σίγουρος/η;
es: ¿Estás seguro?
fr: Êtes-vous sûr ?
it: Sei sicuro?
ja_jp: よろしいですか？
nl: Weet je het zeker?
no: Er du sikker?
pl: Na pewno?
pt: Você tem certeza?
ro: Sigur doriți acest lucru?
ru: Вы уверены?
sv: Är du säker?
tr: Emin misiniz?
uk: Ви впевнені?
zh_hant: 你確定嗎？

# Copy.Text
source: Copy
ar: نسخ
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
fr: Copier
it: Copia
ja_jp: コピー
nl: Kopieer
no: Kopier
pl: Kopiuj
pt: Copiar
ro: Copiazã
ru: Копировать
sv: Kopiera
tr: Kopyala
uk: Копія
zh_hant: 複製

# Dark.Content
source: Dark
ar: داكن
cs: Tmavý
da: Mørkt
de: Dunkel
el: Σκοτεινό
es: Oscuro
fr: Sombre
it: Scuro
ja_jp: 暗め
nl: Donker
no: Mørk
pl: Ciemny
pt: Escuro
ro: Culoare închisă
ru: Темный
sv: Mörk
tr: Koyu
uk: Темна
zh_hant: 深色

# Delete.Text
source: Delete
ar: حذف
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
it: Elimina
ja_jp: 削除
nl: Verwijderen
no: Slett
pl: Usuń
pt: Apagar
ro: Ștergere
ru: Удалить
sv: Radera
tr: Sil
uk: Видалити
zh_hant: 刪除

# DisableCBI.Content
source: Disable
ar: تعطيل
cs: Deaktivovat
da: Deaktivér
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
fr: Désactiver
it: Disabilita
ja_jp: 無効
nl: Deactiveer
no: Deaktiver
pl: Wyłącz
pt: Desativar
ro: Dezactivează
ru: Не отображать
sv: Inaktivera
tr: Pasif
uk: Вимкнено
zh_hant: 禁用

# EmailDeveloper.Text
source: Email developer
ar: إرسال بريد إلكتروني إلى المطور
cs: Poslat e-mail vývojáři
da: Email udvikler
de: E-Mail an den Entwickler
el: Ηλεμηνυμα στον προγραμματιστή
es: Email del desarrollador
fr: Écrire au développeur
it: Invia e-mail allo sviluppatore
ja_jp: 開発者にメール
nl: E-mail Ontwikkelaars
no: E-post utvikler
pl: Napisz do autora
pt: E-mail do desenvolvedor
ro: Trimiteți un email dezvoltatorilor
ru: Написать разработчику
sv: E-post Utvecklare
tr: E-posta geliştirici
uk: Написати розробнику
zh_hant: 郵件開發者

# Fullscreen.Content
source: Fullscreen
ar: ملء الشاشة
cs: Celá obrazovka
da: Fuldskærm
de: Vollbildmodus
el: Πλήρης Οθόνη
es: Pantalla completa
fr: Plein écran
it: Schermo Intero
ja_jp: フルスクリーン
nl: Volledig scherm
no: Fullskjerm
pl: Pełen ekran
pt: Ecrã Completo
ro: Ecran complet
ru: Полный экран
sv: Fullskärm
tr: Tam Ekran
uk: Повноекранний
zh_hant: 全屏

# General.Text
source: General
ar: عام
cs: Všeobecné
da: Generelt
de: Allgemein
el: Γενικά
fr: Général
it: Generale
ja_jp: 一般
nl: Algemeen
no: Generelt
pl: Ogólne
pt: Geral
ru: Общее
sv: Allmänt
tr: Genel
uk: Звичайне
zh_hant: 通用

# IPTVPlus.Text
source: IPTV Plus
ru: IPTV Плюс
uk: IPTV Плюс
zh_hant: IPTV高級版

# IPTVPlusTip.Text
source: By subscribing PLUS you will be able to:
ar: من خلال الاشتراك في PLUS، سوف تكون قادراً على:
cs: Předplacením PLUS budete moci:
da: Ved at abonnere PLUS kan du:
de: Wenn Sie PLUS abonnieren, können Sie nach:
el: Με την εγγραφή του PLUS θα είστε σε θέση να:
es: Al suscribirte a PLUS podrás:
fr: En vous abonnant à Plus, vous pourrez :
it: Iscrivendoti a PLUS sarai in grado di:
ja_jp: PLUSを購読することで以下を行うことができます:
nl: Door PLUS te abonneren kunt u:
no: Ved å abonnere på PLUS vil du kunne:
pl: Subskrybując PLUS będziesz w stanie:
pt: Ao assinar o PLUS, você será capaz de:
ro: Prin abonarea PLUS vei putea să:
ru: Подписавшись на PLUS вы можете:
sv: Genom att prenumerera på PLUS kommer du att kunna:
tr: PLUS’a üye olarak şunları yapabileceksiniz:
uk: Підписуючись на PLUS Ви зможете:
zh_hant: 訂閱高級版你可以:

# Library.Text
source: Library
ar: مكتبة
cs: Knihovna
da: Bibliotek
de: Anbieter
el: Βιβλιοθήκη
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja_jp: ライブラリ
nl: Leverancier
no: Bibliotek
pl: Biblioteka
pt: Biblioteca
ro: Librărie
ru: Сторонний клиент
sv: Leverantör
tr: Kütüphane
uk: Постачальник
zh_hant: 播放單

# LibraryContent.Content
source: Library
ar: مكتبة
cs: Knihovna
da: Bibliotek
de: Anbieter
el: Βιβλιοθήκη
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja_jp: ライブラリ
nl: Leverancier
no: Bibliotek
pl: Biblioteka
pt: Biblioteca
ro: Librărie
ru: Сторонний клиент
sv: Leverantör
tr: Kütüphane
uk: Постачальник
zh_hant: 播放單

# Light.Content
source: Light
ar: فاتح
cs: Světlý
da: Lys
de: Licht
el: Φωτεινό
es: Claro
fr: Clair
it: Chiaro
ja_jp: ライト
nl: Licht
no: Lys
pl: Jasny
pt: Claro
ro: Luminos
ru: Светлая
sv: Ljus
tr: Açık
uk: Світла
zh_hant: 淺色

# LiveTV.Content
source: Live TV
el: Ζωντανή τηλεόραση
es: TV en directo
fr: TV en direct
it: TV dal vivo
ja_jp: 生放送
pt: TV em direto
ro: TV Live
tr: Canlı TV
zh_hant: 直播

# LogoDB.Text
source: Logo designed by
ar: الشعار مصمم بواسطة
cs: Logo navrženo
da: Logo designet af
de: Logo erstellt von
el: Λογότυπο σχεδιασμένο από
es: Logo diseñado por
fr: Logo réalisé par
it: Logo progettato da
ja_jp: ロゴのデザイン:
nl: Logo ontworpen door
no: Logo laget av
pl: Logo zaprojektowane przez
pt: Logotipo criado por
ro: Logo proiectat de
ru: Логотип разработан
sv: Logotyp designad av
tr: Logoyu tasarlayan
uk: Логотип розроблений
zh_hant: 圖標設計

# Love.Text
source: Love
ar: حب
cs: Super
da: Elsker
de: Favoriten
el: Το Αγαπώ
es: Amor
fr: Favoris
it: Lo adoro
ja_jp: 愛
nl: Liefde
no: Elsker
pl: Miłość
pt: Amor
ro: Îmi place mult
ru: Любовь
sv: Kärlek
tr: Aşk
uk: Кохання
zh_hant: 喜歡

# MoreInfo.Text
source: More info
ar: مزيد من المعلومات
cs: Více informací
da: Yderligere information
de: Mehr Informationen
el: Πληροφορίες
es: Más info
fr: Plus d'infos
it: Più informazioni
ja_jp: 詳細情報
nl: Meer info
no: Mer informasjon
pl: Więcej informacji
pt: Mais informações
ro: Mai multe informații
ru: Больше информации
sv: Mer information
tr: Daha fazla bilgi
uk: Детальніше
zh_hant: 幫助文檔

# Ok.Text
source: OK
ar: موافق
cs: Šipka
da: Pil
el: Οκ
nl: Pfeil
tr: Tamam
uk: Ок
zh_hant: 確認

# OpenFile.Text
source: Add from File
ar: إضافة عبر ملف
cs: Přidat přes soubor
da: Tilføj via fil
de: Über Datei hinzufügen
el: Προσθήκη μέσω αρχείου
es: Añadir mediante archivo
fr: Ajouter par fichier
it: Aggiungi tramite file
ja_jp: ファイル経由で追加
nl: Via bestand toevoegen
no: Legg til fra fil
pl: Dodaj poprzez plik
pt: Adicionar arquivo
ro: Adaugă prin fișier
ru: Добавить через файл
sv: Lägg till via fil
tr: Dosyadan ekle
uk: Додати у файл
zh_hant: 打開文件

# PasteText.Text
source: Add from Text
ar: استيراد عبر النص
cs: Importovat jako text
da: Importer via tekst
de: Als Text importieren
el: Εισαγωγή μέσω κειμένου
es: Importar mediante texto
fr: Importer en tant que texte
it: Importa come testo
ja_jp: テキスト経由でインポート
nl: Importeer via tekst
no: Legg til fra tekst
pl: Importuj przez tekst
pt: Importar via texto
ro: Import prin text
ru: Импортировать через текст
sv: Importera som text
tr: Metin olarak içe aktar
uk: Імпортувати з тексту
zh_hant: 粘貼鏈接

# PintoStart.Text
source: Pin to start
ar: تثبيت بشاشة البدء
cs: Připnout na Start
da: Fastgør til Start
de: An Start anheften
el: Καρφίτσωμα στην έναρξη
es: Anclar a Inicio
fr: Épingler au menu démarrer
it: Aggiungi a start
ja_jp: スタート画面にピン留めする
nl: Vastmaken aan Start
no: Fest til start
pl: Przypnij do ekranu startowego
pt: Afixar ao início
ro: Fixează la bara de start
ru: Закрепить на начальный экран
sv: Fäst på startsidan
tr: Başlangıca sabitle
uk: Закріпити у стартовому меню
zh_hant: 釘到開始菜單

# PintoTaskbar.Text
source: Pin to taskbar
ar: دبوس إلى شريط المهام
cs: Připnout na hlavní panel
da: Hæft til adresselinje
de: An die Taskleiste anheften
el: Καρφίτσωμα στη γραμμή εργασιών
es: Anclar a la barra de tareas
fr: Épingler à la barre des tâches
it: Aggiungi a barra applicaz.
ja_jp: タスクバーに固定
nl: Vastmaken aan de taakbalk
no: Fest til oppgavelinje
pl: Przypnij do paska zadań
pt: Pino para Barra de Tarefas
ro: Fixați la bara de activități
ru: Закрепить на панели задач
sv: Fäst i aktivitetsfält
tr: Görev çubuğuna sabitle
uk: Закріпити на панелі завдань
zh_hant: 釘到任務欄

# Play.Text
source: Play
ar: اللعب
cs: Přehrát
da: Afspil
de: Abspielen
el: Αναπαραγωγή
es: Reproducir
fr: Lire
it: Riproduci
ja_jp: プレイ
nl: Afspelen
no: Spill
pl: Odtwórz
pt: Tocar
ro: Redare
ru: Воспроизвести
sv: Spela
tr: Oynat
uk: Грати
zh_hant: 播放

# Playback.Text
source: Playback
ar: التشغيل
cs: Přehrávání
da: Afspilning
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducción
fr: Lecture
it: Riproduzione
ja_jp: 再生
nl: Afspelen
no: Avspilling
pl: Odtwarzanie
pt: Reprodução
ro: Redare
ru: Воспроизведение
sv: Uppspelning
tr: Kayıttan yürütme
uk: Відтворення
zh_hant: 播放

# PlaybackEngine.Text
source: Playback engine
ar: محرك التشغيل
cs: Přehrávání
da: Afspilnings motor
de: Wiedergabe-Engine
el: Μηχανή αναπαραγωγής
es: Motor de reproducción
fr: Moteur de lecture
it: Motore di riproduzione
ja_jp: 再生エンジン
nl: Afspeel engine
no: Avspillingsmotor
pl: Silnik odtwarzania
pt: Mecanismo de reprodução
ro: Motor de redare
ru: Движок воспроизведения
sv: Uppspelningsmotor
tr: Playback motoru
uk: Двигун відтворення
zh_hant: 播放引擎

# Playlist.Text
source: Playlist
ar: قائمة التشغيل
da: Afspilningsliste
el: Λίστα Αναπαραγωγής
es: Lista de reproducción
fr: Liste de lecture
it: Lista riproduz
ja_jp: プレイリスト
nl: Afspeellijst
no: Spilleliste
pl: Lista odtwarzania
ro: Listă de redare
ru: Плейлист
sv: Spellista
tr: Oynatma Listesi
uk: Список відтворення
zh_hant: 播放列表

# ProUser.Text
source: Pro user
ar: مستخدم محترف
da: Pro bruger
de: Erfahrener Benutzer
el: Επαγγελματίας χρήστης
es: Usuario Pro
fr: Utilisateur Pro
it: Utente Pro
ja_jp: Pro ユーザー
nl: Pro gebruiker
no: Pro bruker
pl: Pro użytkownik
pt: Utilizador Pro
ro: Utilizator Pro
ru: Про-пользователь
sv: Pro-användare
tr: Pro Kullanıcı
uk: Про-користувач
zh_hant: 專業用戶

# Purchase.Text
source: Purchase pro
ar: شراء النسخة الاحترافية
cs: Koupit Pro
da: Køb Pro
de: Pro-Version kaufen
el: Αγορά Pro
es: Comprar Pro
fr: Acheter la version Pro
it: Acquista Pro
ja_jp: Proを購入
nl: Koop Pro
no: Kjøp Pro
pl: Kup wersję Pro
pt: Comprar versão Pro
ro: Cumpără Pro
ru: Приобрести версию Pro
sv: Köp Pro
tr: Pro'yu Satın Al
uk: Придбати Pro
zh_hant: 購買高級版
